{
  "page_home": {
    "comment_ca_marche": "Comment ça marche",
    "pourquoi_bagzee": "Pourquoi bagzee ?",
    "partenaires_points_relais": "Partenaires & Points relais",
    "proteger_vos_bagages": "Protéger vos bagages",
    "contact": "Contact",
    "blog": "Blog",
    "je_veux_confier_mon_bagage": "Je veux confier mon bagage",
    "je_confie_mon_bagage": " Je confie mon bagage",
    "je_veux_porter_un_bagage": "Je veux porter un bagage",
    "rentabilise_espaces_vides": "Rentabilise les espaces vides !",
    "fais_economies_trajet": "Fais des économies sur ton trajet",
    "veuxPorterBagagesDesc": "De la place dans ta voiture ?<br/>Un voyage en train sans valise ?<br/>Un vol en avion sans bagage ?<br/><strong>Bagzee est la solution simple et idéale pour rentabiliser ton trajet.</strong><br/>Tu portes des bagages d’une ville à une autre et tu amortis<br/> le coût de tes déplacements ! Toutes les raisons sont bonnes<br/> pour commencer l’aventure Bagzee !",
    "confieMonBagagesDesc": "Bagages surchargés ?<br/>Achats et cadeaux de retour ?<br/>Marchandises limitées en avion ?<br/>Manque de confiance en les compagnies aériennes et les aéroports ?<br/>Bagages hors format ?<br/>BAGZEE est la solution économique et pratique pour le transport de tes bagages !<br/>Confie ton bagage à un voyageur qui fait le même trajet que toi !<br/>Toutes les raisons sont bonnes pour commencer l’aventure Bagzee !",
    "deposer_une_annonce": "Déposer une annonce",
    "ville_depart": "Ville de départ",
    "ville_depart_propose": "Ville de départ proposé",
    "ville_arrivee": "Ville d'arrivée",
    "ville_arrivee_propose": "Ville d'arrivée proposé",
    "date": "Date",
    "rayonDep": "Rayon départ",
    "rayonArr": "Rayon arrivée",
    "assurance": "Assurance Axa s'engage à nos côtés pour assurer votre tranquillité",
    "recherche": "Recherche",
    "userNotFound": "utilisateur non trouvé",
    "dernieres_ann": "LES DERNIERES ANNONCES",
    "proprietaire": "Propriétaire",
    "price": "PRIX",
    "gain": "GAIN",
    "depart": "Départ",
    "arrivee": "Arrivée",
    "titleBleuSection": "Bagzee, la nouvelle application<br/>de mise en relation pour faciliter<br/>le transport de bagages.",
    "confierBagages": "Confier mes bagages :",
    "porterBagages": "Porter des bagages :",
    "confierBagagesSmall": "Sois libre durant ton voyage!",
    "porterSmall": "Gagne de l’argent en voyageant !",
    "titleAvantage": "UN VOYAGE AVEC PLEINS D’AVANTAGES !",
    "partageSection": "Suis-nous et partages tes moments Bagzee",
    "economie": "ÉCONOMIE",
    "securite": "Sécurité",
    "confort": "CONFORT",
    "rapidite": "Rapidité",
    "ecologie": "ÉCOLOGIE",
    "descEconomie": "Le transport de tes valises est 30% moins cher avec Bagzee. De quoi rentabiliser ton essence, ton péage ou ton billet si tu es porteur.",
    "descSecurite": "Tous nos membres sont notés et vérifiés. Un contrôle mutuel des bagages est fait pendant la prise en charge. Axa s'engage à nos côtés en cas de casse, de vol ou de perte.",
    "descConfort": "Fini les bagages à transporter de chez toi jusqu'à ta destination ! Offre-toi le luxe de profiter de ton trajet sans avoir à trainer tes bagages avec toi.",
    "descRapidite": "Plus besoin d'attendre l’enregistrement et le tapis roulant à l'aéroport. Ton bagage peut arriver avant toi à destination.",
    "descEcologie": "Supprimer 15 kg de bagages en avion permet d'économiser entre 100 et 200 kg équivalent CO2 sur un vol d'environ 2900 kilomètres. Contribue à réduire la pollution et à CHANGER LE MONDE !",
    "confierBagagesDesc": "<strong>Qu’importe la destination, confie ta valise et déplace-toi en toute liberté !</strong><br/>. Le prix du supplément bagage est élevé.<br/>. Tu veux voyager moins cher ?<br/>. Voyager léger ?<br/>. Tu as déjà eu un bagage perdu ou endommagé ?<br/>. Tu veux envoyer des affaires personnelles à tes proches ?<br/>BAGZEEEEE !",
    "porterBagagesDesc": "<strong>Tu es un globe-trotter ou simplement un voyageur ponctuel.Tu serais heureux de gagner de l’argent en voyageant ?</strong><br/>. Tu te déplaces en voiture, en car, en camion, en train, en bateau ou en avion?<br/>. Tu as de la place pour prendre un bagage supplémentaire ?<br/>Tu n'atteins pas ton quota de poids de bagage ?",
    "descBleuSection": "<strong>Notre service te permet d’économiser 30% sur le prix du supplément bagage en confiant ton bagage à un autre voyageur. Il suffit de créer un compte, mettre les détails du bagage et du trajet pour que son annonce soit déposée !</strong><br/>Le propriétaire du bagage et le porteur s’accordent sur le lieu de retrait et de livraison. Le propriétaire réserve et paye la transaction."
  },
  "PourquoiBagzee": {
    "title1": "Hugo Serres,<br/>CEO-Fondateur de Bagzee",
    "title2": "Sofia Khattabi,<br/>CO-CEO et Co-Fondatrice<br/>de Bagzee",
    "desc1": "Je suis Hugo Serres, le fondateur de Bagzee.<br/><br/> Depuis 2018 je suis marchand de vins et je fais venir mes bouteilles de partout en France par des transporteurs particuliers et professionnels via des plateformes collaboratives de colis. Je me dis soudainement : et si j’expédiais mes vins à mes clients de la même manière ?",
    "desc2": "Une bouteille de Paris à Tokyo en 2 jours et pas en 2 semaines ? Expédier un flacon à l’autre bout du monde pour moins de 35€ ? La fin des incessantes manipulations des livreurs, des dégradantes variations de températures, de la lente bureaucratie douanière et des pertes ou casses demeurantes toujours sans responsables ? Un voyageur prendrait ma bouteille dans sa valise avant son vol et à peine atterri il irait la livrer à mon client ? Et si la livraison Express, pas chère, sécurisée et collaborative était née ?",
    "desc3": "Au même moment, je loue aussi des chambres en courtes durées. Les voyageurs me demandent souvent de laisser leur bagage lors du check-out et de le récupérer en fin de journée, avant de prendre l’avion ou le train. Je les vois repartir plus chargés qu’à l’aller et je pense au supplément bagage qui les attend. <br/><br/> Fini le fardeau des bagages ? Pourquoi pas confier son bagage entier à un autre voyageur qui n’a pas de bagages ? Ou qui bénéficie d’un tarif de supplément moins chers ? Ou qui a tout simplement la place dans sa voiture, sur sa moto, en avion, en train ou sur un ferry ? Et s’il suffisait que X confie à Y son bagage afin de lui éviter de payer un supplément bagage ? Et s’il suffisait de mettre en relations ces voyageurs et de leur apporter de la sécurité et de la confiance pour le permettre ? <br/><br/> Je vois le potentiel, les idées fusent, le concept de “cobagage” prend forme et je ressens cette rare, vibrante et profonde excitation que chaque nouveau projet me procure. <br/><br/> C’est en juin 2021, que les planètes s’alignent : j’ai dégagé du temps, la covid ralentit, les avions redécollent, le marché est toujours inoccupé et j’ai rencontré Sofia, ma meilleure amie, dont je connais le professionnalisme, l’ambition et le sérieux. C’est le moment. Nous réalisons plusieurs enquêtes de terrains et études de marché et ça se confirme : le potentiel est là. La demande est forte, l’offre inexistante et les modes de consommations collaboratifs croissants. <br/><br/>",
    "desc4": "Bagzee offre un service simple : un propriétaire de bagage confie son bagage ou objets à un voyageur nommé porteur afin qu’il l’achemine du point A au point B, par n’importe quel moyen de locomotion, pour un prix en moyenne 30% moins cher que le tarif du supplément bagage aérien. Pourquoi Bagzee ? Pour le confort et la mobilité, pour la sécurité et la tranquillité d’esprit, pour la rapidité et le temps gagné, pour l’argent engrangé et les économies faites, pour l’écologie et la planète. <br/><br/> Nous mettons en avant l’innovation, la mobilité, le confort, la confiance et l’environnement. Nous voulons libérer le trajet du voyageur, enrichir le consommateur, créer une communauté, protéger l’environnement et CHANGER LE MONDE. Nous ambitionnons de devenir un acteur majeur du marché du supplément bagage, de la livraison de tout type d’objets et du déménagement. Le monde de demain est innovant, entrepreneurial, collaboratif et individualisé. Tout le monde offrira des biens et services sur-mesure à un particulier ou une entreprise. L’avenir, c’est la livraison par drones, les capsules volantes individuelles, les taxis autonomes ou encore les Hyperloop. <br/><br/> Demain, j’imagine des voyages légers, des bagages sécurisés, du temps gagné, moins de pollution, des coûts de déplacements réduits et un supplément bagage moins cher. <br/><br/> Je rêve de changer le monde. Changer les modes de consommations. Changer la vie des gens. Je vais commencer par celle des voyageurs... <br/><br/>",
    "desc5": "Je suis Sofia KHATTABI, la co-fondatrice de Bagzee.<br/><br/> BAGZEE est entrée dans ma vie sous la couverture d’une autre aventure frissonnante que je ne me voyais pas vivre, mais pas non plus refusée. Lorsque tout a commencé, je venais d’emménager à Lyon, pour suivre une formation bac+3 dans une école de commerce en alternance. J’avais mes cours, mon job et une vie assez remplie en réalité.",
    "desc6": "Parfois, la nature des relations que nous tissons avec les autres nous fait oublier l’importance qui réside dans la nouvelle rencontre, dans la bienveillance et le positif qui peuvent en sortir. <br/><br/> Voilà ce que m’inspire ma rencontre avec Hugo Serres, mon meilleur ami et partenaire. Les premières choses que l’on a retenues l’un sur l’autre c’est notre envie d’avancer, de prendre des risques et notre ambition. Ensuite, tout est venu naturellement, on a beaucoup discuté de ses business, de stratégies d’entreprise... puis il a fini par me proposer de l’accompagner dans son histoire de cobagage. <br/><br/> Evidemment, lorsqu’on parle de cobagage, ce n’est pas très tchatcheur comme ça, pourtant, c’est en réalité un des sujets les plus intéressants de business que l'on ait pu découvrir ! Un marché de 25 milliards de chiffre d’affaires dans le monde, peu exploité, monopolisé par les compagnies aériennes qui gèrent les bagages du départ à l’arrivée. Sans parler des vols, casses, pertes que l’on rencontre en cours d'acheminement. <br/><br/> De plus, étant d’origine maghrébine, j’ai été amenée à prendre le bateau quelques fois en famille pour traverser la mer Méditerranée. A cette époque, je trouvais ça plaisant de voir à quel point les personnes autour de nous s’entraidaient pour faire transporter leur surplus de bagages ou d’objets de différentes tailles ou valeurs. Ces personnes n’avaient pas d’autre solution que la collaboration. Alors, je trouve ça très bien d’aider à concevoir un service qui leur servira d’assurance, de sécurité et d’accompagnement, et ce, à un coût moins cher que celui du marché. <br/><br/> En toute honnêteté, l’idée que des personnes puissent gagner un peu d’argent tout en voyageant ou en rentrant chez elles, juste en apportant des affaires ou des bagages me fait aussi plaisir ! <br/><br/> Par ailleurs, dans un contexte où l’entraide, la responsabilisation et la sensibilisation doivent devenir primordiales dans nos façons de consommer. Pourquoi ne pas encourager leur progression en œuvrant pour leur mise en place et leur pratique. BAGZEE n’est pas qu’un service qui facilite le transport de bagage de manière plus économique, écologique et sécurisé. C’est aussi une équipe, une finalité et des valeurs qui nous tiennent à cœur. Une fois l’Homme, deux fois l’Homme, trois fois l’Homme... comme dirait une de mes connaissances. Nous créons un écosystème et espérons influencer par nos décisions, aider autour de nous et apprendre toujours plus de ce qui a été fait, de ce qui se fait actuellement et de ce qui se fera plus tard. <br/><br/> Sans surprise, nous n’en sommes qu’au début de l’histoire BAGZEE, mais je reste très heureuse que l’on ait réussi à faire tout ce chemin, réaliser autant de choses en si peu de temps et le meilleur reste à venir ! Pour cette raison, je remercie les professionnels et les personnes qui nous ont aidés et soutenus dans ce projet ! J’insiste sur le l’entourage qualitatif que nous avons, nos freelanceurs, Sandrine TORDJMAN et Noa SAMAI, et notre agence de développement WEBCOM Agency, qui nous ont prouvé plus d’une fois qu’ils maitrisaient leur sujet ! <br/><br/> Le meilleur pour la fin, je vous remercie de lire ce mot, de faire preuve de curiosité, d’être présent sur notre plateforme ou application mobile et pour les membres de la team BAGZEE, merci d’utiliser ce service et de nous aider à l’améliorer un peu plus chaque jour ! :)"
  },
  "subscribe": {
    "rejoindre": "Prêt à rejoindre Bagzee"
  },
  "page_annonce": {
    "contacter_proprietaire": "Contacter propriétaire",
    "discussion": "Discussion",
    "documentDouane": "Générer document douane",
    "procuration": "Procuration ",
    "genererDocument": "Générer mon Document ",
    "contacter_porteur": "Contacter porteur",
    "litige": "Litige",
    "suivi": "Suivi",
    "ann_enAttente": "Mes brouillons",
    "ann_enCours": "Mes annonces",
    "reservation_enCours": "Mes réservations en cours",
    "reservation_passes": "Mes réservations passés",
    "reservation_demande_enAttente": "Mes demandes de réservations",
    "no_ann": "Aucune annonce à afficher pour le moment",
    "modal_annuler_ann": "Êtes-vous certain de vouloir annuler<br/>cette annonce ?",
    "tu_as_oublie_m2p": "Tu as oublié<br/>ton mot de passe ?",
    "parag_m2p_oublie": "Pas de problème, nous t’envoyons <br/>un e-mail pour changer ton mot de passe.",
    "parag_form_m2p_oublie": "Veuillez entrer votre adresse e-mail pour réinitialiser<br/>votre mot de passe.",
    "num_cmd": "N° de Commande",
    "listeDemandes": "Liste des demandes",
    "deposer": "Déposer",
    "role": "Rôle",
    "filterDate": "filter par date",
    "enAttValidation": "En attente de validation",
    "Paye": "Payé",
    "demandeValider": "Demande validée",
    "demandeRefuser": "Demande refusée"
  },
  "commentCaMarche": {
    "economiserPrixBagage": "ÉCONOMISE 30% PAR RAPPORT AU PRIX DU Supplément BAGAGE",
    "titleHeader": "Comment utiliser<br/>le service BAGZEE ?",
    "btnPubAnn": "Publier une annonce",
    "btnVoirPlusPorteur": "Voir + de porteurs",
    "btnVoirPlusProprietaire": "Voir + de propriétaire",
    "annProteurDispo": "Regarde les annonces des porteurs disponibles !",
    "annBagagesPret": "Regarde les annonces des bagages prêts à voyager !",
    "paragHeader": "Voici toutes les explications<br/>pour confier ou porter un bagage.",
    "paragCentered": "Tu bénéficieras d’un tarif 30% moins cher que les tarifs aériens traditionnels ! Sur un excédent bagage moyen de 64€, tu payeras 44€ soit 20€ économisés ! En plus, c’est très simple :",
    "paragdepart": "Dépose ton annonce ou cherche celle d'un porteur qui correspond à ton trajet<br/>Choisi le lieu de prise en charge (en main propre ou en points relais) <br/>Réserve sur Bagzee et prépare ton bagage<br/>Contrôle le contenu du bagage avec le porteur ou<br/>le gérant du point relais au lieu fixé<br/>Confie ton bagage !<br/>Profite de ton voyage en ayant l’esprit tranquille,<br/>les porteurs Bagzee sont vérifiés et notés.<br/><br/><br/>Tu peux suivre ton bagage sur l'application:<br/>En utilisant nos services tu gagneras du temps, du confort et de l'énergie.<br/>Économise ton argent et contribue considérablement à la réduction<br/>d’empreinte carbone !<br/>Pourquoi utiliser nos services en tant que propriétaire d’un bagage ?<br/>• Prendre plus d'affaires<br/>• Achats et cadeaux de retour<br/>• Déménagement<br/>• Marchandises interdites en avion<br/>• Livraison express<br/>• Peur qu’une compagnie perde mon bagage<br/>• Landeau et poussette <br/>• Enfant seul",
    "paragArrivee": "• Contrôle le bagage avec le porteur ou le gérant du point relais au lieu de récupération fixé<br/>• Récupère ton bagage<br/>• Valide la transaction et note le porteur",
    "gainArgentBagage": "Gagne de l’argent en portant des bagages lors de tes déplacements ?",
    "voyageEnVoiture": "Tu voyages en voiture, en train, en car, en camion, en bateau ou en avion.",
    "porterBagageParag": "• Tu as de la place pour prendre un bagage supplémentaire ?<br/>• Tu n'atteins pas ton quota de poids autorisé ou tu voyages sans bagage ?<br/>• Tu aimerais réduire le coût de tes déplacements ?<br/>",
    "devenirPorteur": "Tu peux devenir porteur en quelques clics !",
    "departParag": "• Dépose ton annonce ou trouve celle d’un voyageur qui correspond à ton trajet<br/>• Accorde-toi avec le voyageur sur le lieu de dépôt et de prise en charge<br/>• (en main propre ou en points relais)<br/>• Réserve sur l’annonce<br/>• Contrôle le contenu du bagage avec le propriétaire ou<br/> le gérant du point relais au lieu fixé<br/>• Récupère-le bagage<br/>• Voyage en étant responsable<br/>",
    "arriveeParag": "• Contrôle le bagage avec le porteur ou le gérant du point relais au lieu derécupération fixé<br/>• Laisse le bagage au voyageur <br/>• Valide la transaction et note le voyageur<br/><br/>Rentabilise l'essence, le péage ou ton billet de transport !<br/>Contribue considérablement à la réduction d'empreinte carboneet change le monde !"
  },
  "page_contact": {
    "success_modal": "votre message a bien été transmis et sera traité sous 48h",
    "sujet": "Sujet",
    "message": "Message"
  },
  "recap": {
    "lieuDep": "Lieu de dépôt proposé (si différent de l'annonce)",
    "lieuRet": "Lieu de retrait proposé (si différent de l'annonce)",
    "ListePorteur": "Liste des porteurs",
    "selectPorteur": "Sélectionner votre porteur",
    "ListeDemande": "Liste des demandes",
    "raisonRefus": "Merci de préciser les raisons du refus",
    "prixPorteur": "Prix porteur",
    "prixAnnonce": "Prix de l'annonce",
    "prixTransporteur": "Prix transport",
    "assurance": "Assurance",
    "assuranceSup": "Assurance supplémentaire",
    "depotPointRelaisDep": "Dépôt en Point relai départ",
    "depotPointRelaisArr": "Dépôt en Point relai arrivée",
    "controlMutuelDep": "Contrôle mutuel départ",
    "controlMutuelArr": "Contrôle mutuel arrivée",
    "achatHousse": "Achat Housse",
    "achatSangle": "Achat sangle",
    "demandeSoumise": " Demande soumise",
    "recapCmd": "Récapitulatif de la commande",
    "codepromo": "CODE PROMO"
  },
  "btns": {
    "confirmerDepot": "Confirmer le dépôt",
    "refuserDemande": "Refuser la demande",
    "soumettreDemandePorteur": "Soumettre ma demande au porteur",
    "soumettreDemandeProprietaire": "Soumettre ma demande au propiétaire",
    "contacter": "Contacter",
    "signaler": "Signaler",
    "details": "Détails",
    "retour": "Retour",
    "fermer": "Fermer",
    "valider": "Valider",
    "noter": "Noter",
    "facture": "Facture",
    "suivant": "Suivant",
    "envoyer": "Envoyer",
    "envoyerEmail": "Envoyer par email",
    "copyLink": "Copier le lien",
    "enregistrer": "Enregistrer",
    "payer": "Payer",
    "modifier": "Modifier",
    "annuler": "Annuler",
    "editer": "Editer",
    "oui": "Oui",
    "non": "Non",
    "voir_plus_bagzeurs": "Voir plus de bagzeurs",
    "voir_plus_annonces": "Voir plus d'annonces",
    "share_fb": "Partager vers facebook"
  },
  "paiement": {
    "info_paiement": "Vos informations de paiement",
    "paiement_securise": "Paiement 100% sécurisé",
    "add_card": "Ajouter une carte",
    "noCard": "Aucune carte n'a été enregistrée."
  },
  "page_documents": {
    "cin": "Pièce d'identité / Passeport",
    "permis_conduire": "Permis de conduire",
    "casier_judicaire": "Casier judiciaire",
    "pass_sanitaire": "Pass sanitaire",
    "carte_eur": "Carte européenne",
    "facture_bagage": "Facture bagage",
    "justification_domicile": "Justificatif de domicile",
    "format_accepte": "Formats acceptés : pdf, png, jpg max 2Mo"
  },
  "page_avis": {
    "respect_securite": "Respect sécurité",
    "ponctualite": "Ponctualité",
    "courtoisie": "Courtoisie",
    "descAvis": "Ecris un avis à {this.state.firstNameClientOrder}, ça lui fera plaisir!",
    "note_criteres": "Note par critères",
    "etat_bagage": "État du bagage",
    "noteGlobal": "note<br/>globale",
    "avis": "Avis",
    "avisRecus": "Avis Reçus",
    "avisDeposes": "Avis Déposés",
    "noterVoyage": "Noter le voyage"
  },
  "footer": {
    "contactUs": "Contactez-nous",
    "comm_ca_fonction": "Comment ça fonctionne ?",
    "deposer_ann": "Déposer un bagage",
    "porter_bagage": "Porter un bagage",
    "devenir_pointRelais": "Devenir point relais",
    "lesBagages": "Les bagages",
    "find_depart": "Chercher un départ",
    "proposer_depart": "Proposer un départ",
    "suivre_valise": "Suivre sa valise",
    "find_pRelais": "Trouver un point relais",
    "politiqueConf": "Politique de confidentialité",
    "mentions_legales": "Mentions légales"
  },
  "circuit_depot_annonce": {
    "recapAnn": "Récapitulatif de l'annonce",
    "btnConfier": "Confier",
    "btnPorter": "Porter",
    "lieuDepot": "Lieu de dépôt",
    "lieuRetrait": "Lieu de retrait",
    "descriptionBagage": "Description du bagage",
    "photoBagage": "J'ajoute des photos de mon/mes bagages",
    "ajoutPhoto": "Ajouter photos",
    "ajoutUnePhoto": "Choisir une photo",
    "description": "Description",
    "heure": "Heure",
    "point_relais": "Point relais",
    "domicile": "Domicile",
    "autreLieu": "Autre lieux",
    "indifferent": "Indifférent",
    "autre": "Autre",
    "dimensions": "Dimensions",
    "dimensionsLong": "Longueur",
    "dimensionsLarg": "Largeur",
    "dimensionsH": "Hauteur",
    "poidsMax": "Poids max .",
    "poidsMin": "Poids min .",
    "typeObj": "Type d'objet",
    "typeTrans": "Type de transport",
    "voiture": "Voiture",
    "car": "Car",
    "camion": "Camion",
    "avion": "Avion",
    "train": "Train",
    "bateau": "Bateau",
    "bagage": "Bagage",
    "sacDos": "Sac à dos",
    "horsFormat": "Hors format",
    "petitsObj": "Petits objets",
    "chat": "Chat",
    "animal": "Animal",
    "dateDep": "Date de départ",
    "dateArr": "Date d'arrivée",
    "heureDep": "Heure de départ",
    "heureArr": "Heure prévue d'arrivée",
    "galerie": "Galerie",
    "listeContenu": "Liste du contenu",
    "priceTotal": "Prix total",
    "pricePorteur": "Prix porteur",
    "publier": "Publier",
    "espaceDisponible": "Espace disponible",
    "commentaires": "Commentaires",
    "contenuRefuse": "contenus Refusés"
  },
  "taille": "Taille",
  "lieuDepart": "Lieu de départ",
  "pointLivraison": "Point de livraison",
  "typeBienTrans": "Type de bien à transporter",
  "maxUpload": "Vous pouvez ajouter jusqu'à 10 images",
  "suisBagage": "Suis <br/> ton bagage",
  "reserver": "Réserver",
  "PreReserver": "Pré-réserver",
  "photo": "Photo",
  "photos": "Photos",
  "statut": "Statut",
  "porteur": "Porteur",
  "proprietaire": "Propriétaire",
  "onlyThisWeek": "Uniquement pour cette semaine",
  "nextWeeks": "Aux semaines suivantes :",
  "mes_informations": "Mes informations",
  "bagages_objets": "Mes bagages et objets",
  "mon_vehicule": "Mon véhicule",
  "ajouter_bagage": "Ajouter bagage",
  "ajouter_vehicule": "Ajouter véhicule",
  "mes_notifications": "Mes notifications",
  "mes_cartes": "Mes cartes",
  "particuler": "Particulier",
  "ville": "Ville",
  "mon_profil_public": "Voir mon profil public",
  "numSiret": "Numéro de SIRET",
  "nomEntreprise": "Nom entreprise",
  "nomCommerce": "Nom du Commerce",
  "je_suis_un": "Je suis un :",
  "mesAdresses": "Mes Adresses",
  "adresse": "Adresse",
  "addNewAdress": "Ajouter une nouvelle adresse",
  "femme": "Femme",
  "homme": "Homme",
  "date_naiss": "Date de naissance",
  "code_iban": "Code IBAN",
  "code_bic": "Code BIC",
  "ne_pas_precise": "Je ne précise pas",
  "modif_profil": "Modification profil",
  "m2p_non_valid": "Vérifier votre ancien mot de passe",
  "requiredPwd": "Vous devez saisie votre mot de passe pour la modification de l'email",
  "infos_bien_traite": "Vos informations ont bien été traitées.",
  "msg_btnEditer": "Veuillez activer le bouton \"Editer\" si vous voulez modifier vos infos",
  "mon_profil": "Mon profil",
  "semaine": "Semaine",
  "mesInfoPro": "Mes informations personnelles",
  "mon_compte": "Mon compte",
  "mes_documents": "Mes documents",
  "mes_annonces": "Mes annonces",
  "moyen_transport_prefere": "Moyen de transport préféré",
  "moyen_transport": "Moyen de transport",
  "success_alert": "votre carte a été créée avec succès",
  "moyens_paiements": "Mes moyens de paiements",
  "bagages_vehicule": "Mes bagages & mon véhicule",
  "photo_profil": "Photo de profil",
  "mes_avis": "Mes avis",
  "mon_statut": "Mon statut",
  "reservationPaiement": "Réservations & Paiements",
  "horaires": "Horaires",
  "inviter_ami": "Inviter un ami",
  "dialogue_invit_ami": "PARTAGE<br/>TON BON PLAN<br/>BAGZEE AVEC<br/>TES AMIS",
  "remerciment": "L'équipe Bagzee vous remercie",
  "modal_invit_ami": "Gagne 10% *<br/>sur ton prochain trajet",
  "parag_modal_invit_ami": "Choisis l'une des 3 options ci-dessous<br/> pour inviter un ami sur Bagzee !",
  "paragFooter_modal_invit_ami1": "*Les 10% s'appliqueront dès que ton invité fera un trajet avec Bagzee !",
  "paragFooter_modal_invit_ami2": "5 parrainages par personne maximum.",
  "messages": "messages",
  "parlons": "parlons un peu…!",
  "mes_messages": "Mes messages",
  "mes_alertes": "Mes alertes",
  "en_savoir_plus": "En savoir plus",
  "num_tel": "Numéro de téléphone",
  "nationalite": "Nationalité",
  "mot_de_passe_oublie": "Mot de passe oublié",
  "mot_de_passe": "Mot de passe",
  "nv_mot_de_passe": "Nouveau mot de passe",
  "confirmation": "Confirmation",
  "confirmation2": "Confirmer votre nouveau mot de passe",
  "votre_mot_de_passe": "Votre mot de passe",
  "tel": "Téléphone",
  "email": "Email",
  "adr_mail": "Adresse email",
  "prenom": "Prénom",
  "nom": "Nom",
  "num": "Numéro",
  "accept": "J'accepte les",
  "condGenVent": "Conditions générales de vente",
  "condGenUt": "Conditions générales d'utilisation",
  "deconnexion": "Déconnexion"
}